/* Adobe Plugin Plist Files for DropShadow */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Drop ShadowEN";
CFBundleDisplayName = "Drop ShadowEN";
CFBundleGetInfoHTML = "Drop ShadowEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Drop ShadowEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Drop ShadowEN version 21.1.0EN";
